[LocAdmin_Strings]

FO_Sword_1H_MortisKatana=;;;;;;;;;;;;;;;;Клинок Мортиса;;;
FO_Sword_2H_OrcFlameSword_01=;;;;;;;;;;;;;;;;Меч Рожова;;;
FO_Letter_AgenakList=;;;;;;;;;;;;;;;;Список Агенака;;;
FO_Spear_1HSpear=;;;;;;;;;;;;;;;;Копьё Ахмеда;;;
FO_Spear_GoranSpear=;;;;;;;;;;;;;;;;Копьё Горана;;;
FO_Sword_1H_MuffRapier=;;;;;;;;;;;;;;;;Рапира Муффа;;;

INFO_ZAgenak_01_PLR_01=;;;;;;;;;;;;;;;;Какие правила на твоей арене?;;;
INFO_ZAgenak_01_NPC_02=;;;;;;;;;;;;;;;;Перед тем как я разрешу тебе драться, ты должен избавиться от всех запрещённых вещей.;;;
INFO_ZAgenak_01_NPC_03=;;;;;;;;;;;;;;;;Можешь сложить их в пустой сундук напротив моей лачуги.;;;
INFO_ZAgenak_01_NPC_04=;;;;;;;;;;;;;;;;Вот список предметов.;;;

INFO_ZAgenak_02_NPC_01=;;;;;;;;;;;;;;;;Ты попытался сжульничать!;;;
INFO_ZAgenak_02_NPC_02=;;;;;;;;;;;;;;;;Тебе не место на моей арене!;;;

INFO_ZAZakosh_01_NPC_01=;;;;;;;;;;;;;;;;Я слышал, Тарок разрешил тебе выступать на своей арене.;;;
INFO_ZAZakosh_01_NPC_02=;;;;;;;;;;;;;;;;Немногим выпадает такая честь.;;;
INFO_ZAZakosh_01_NPC_03=;;;;;;;;;;;;;;;;У меня есть для тебя предложение.;;;
INFO_ZAZakosh_01_PLR_04=;;;;;;;;;;;;;;;;Чего ты хочешь?;;;
INFO_ZAZakosh_01_NPC_05=;;;;;;;;;;;;;;;;Каждый гладиатор на этой арене обладает своим уникальным оружием.;;;
INFO_ZAZakosh_01_NPC_06=;;;;;;;;;;;;;;;;Побей их и принеси это оружие мне.;;;
INFO_ZAZakosh_01_PLR_07=;;;;;;;;;;;;;;;;А что я получу взамен?;;;
INFO_ZAZakosh_01_NPC_08=;;;;;;;;;;;;;;;;Я могу починить и отдать одно такое оружие тебе.;;;
INFO_ZAZakosh_01_PLR_09=;;;;;;;;;;;;;;;;Посмотрим.;;;

INFO_ZAZakosh_02_PLR_01=;;;;;;;;;;;;;;;;Я принёс тебе оружие гладиаторов.;;;
INFO_ZAZakosh_02_NPC_02=;;;;;;;;;;;;;;;;Что ты хочешь оставить себе?;;;
INFO_ZAZakosh_02_PLR_03=;;;;;;;;;;;;;;;;Булаву и щит Виго.;;;
INFO_ZAZakosh_02_PLR_04=;;;;;;;;;;;;;;;;Клинки Мортиса.;;;
INFO_ZAZakosh_02_PLR_05=;;;;;;;;;;;;;;;;Посох Тукаша.;;;
INFO_ZAZakosh_02_PLR_06=;;;;;;;;;;;;;;;;Меч Рожова.;;;

INFO_ZATarok_01_NPC_01=;;;;;;;;;;;;;;;;Когда ты одержишь победу на всех крупных аренах Миртаны и Варанта.;;;

INFO_ZATarok_02_PLR_01=;;;;;;;;;;;;;;;;Какие именно арены я должен посетить?;;;
INFO_ZATarok_02_NPC_02=;;;;;;;;;;;;;;;;Здесь внизу есть небольшая арена.;;;
INFO_ZATarok_02_NPC_03=;;;;;;;;;;;;;;;;Тамошние бойцы хвалятся своим мастерством, но выступать против орков отказываются.;;;
INFO_ZATarok_02_NPC_04=;;;;;;;;;;;;;;;;В Сильдене есть арена, называемая Ямой.;;;
INFO_ZATarok_02_NPC_05=;;;;;;;;;;;;;;;;Лишь единицы покидают её победителями.;;;
INFO_ZATarok_02_NPC_06=;;;;;;;;;;;;;;;;В Гельдерне есть большая арена, на которой бойцы сражаются за артефакты.;;;
INFO_ZATarok_02_NPC_07=;;;;;;;;;;;;;;;;Крупнейшая арена находится в городе Мора Сул в Варанте.;;;
INFO_ZATarok_02_NPC_08=;;;;;;;;;;;;;;;;Но действительно сложное состязание ждёт тебя в Бакареше.;;;
INFO_ZATarok_02_NPC_09=;;;;;;;;;;;;;;;;Ещё есть арена в Иштаре.;;;
INFO_ZATarok_02_NPC_10=;;;;;;;;;;;;;;;;Ассасины вряд ли впустят тебя в свою столицу, но это уже не мои проблемы.;;;
INFO_ZATarok_02_NPC_11=;;;;;;;;;;;;;;;;Если хочешь сражаться здесь ты должен победить на всех перечисленных мной аренах, без исключения.;;;

INFO_ZATarok_03_NPC_01=;;;;;;;;;;;;;;;;Твои успехи заинтересовали самого Кана.;;;
INFO_ZATarok_03_NPC_02=;;;;;;;;;;;;;;;;Он хочет выставить против тебя одного из своих телохранителей.;;;
INFO_ZATarok_03_NPC_03=;;;;;;;;;;;;;;;;Если победишь, то получишь от него ценный приз.;;;
INFO_ZATarok_03_NPC_04=;;;;;;;;;;;;;;;;Но я бы на твоем месте не стал принимать этот вызов.;;;
INFO_ZATarok_03_PLR_05=;;;;;;;;;;;;;;;;А это ещё почему?;;;
INFO_ZATarok_03_NPC_06=;;;;;;;;;;;;;;;;Телохранители Кана — это сильнейшие воины орков.;;;
INFO_ZATarok_03_NPC_07=;;;;;;;;;;;;;;;;Кан лично отбирал их на полях сражений.;;;
INFO_ZATarok_03_NPC_08=;;;;;;;;;;;;;;;;Всё, чего он хочет - заставить тебя жрать землю.;;;
INFO_ZATarok_03_NPC_09=;;;;;;;;;;;;;;;;Показать вам, морра, где ваше место.;;;
INFO_ZATarok_03_NPC_10=;;;;;;;;;;;;;;;;Если ты проиграешь, реванша уже не будет.;;;
INFO_ZATarok_03_NPC_11=;;;;;;;;;;;;;;;;Подумай как следует, прежде чем соглашаться.;;;

INFO_ZATarok_04_PLR_01=;;;;;;;;;;;;;;;;Я готов сразиться с телохранителем Кана.;;;
INFO_ZATarok_04_NPC_02=;;;;;;;;;;;;;;;;Ты либо очень глуп, либо очень смел.;;;
INFO_ZATarok_04_NPC_03=;;;;;;;;;;;;;;;;Я не стану препятствовать твоему путешествию в царство боли.;;;
INFO_ZATarok_04_NPC_04=;;;;;;;;;;;;;;;;Отправляйся на арену! Твой противник скоро появится.;;;

INFO_ZATarok_05_NPC_01=;;;;;;;;;;;;;;;;Ха-Ха! А я ведь предупреждал тебя.;;;
INFO_ZATarok_05_NPC_02=;;;;;;;;;;;;;;;;Однако твоя смелость впечатлила некоторых орков.;;;
INFO_ZATarok_05_NPC_03=;;;;;;;;;;;;;;;;По крайней мере, тебя не запомнят, как труса.;;;

INFO_ZATarok_06_NPC_01=;;;;;;;;;;;;;;;;Как?! Как это возможно?!;;;
INFO_ZATarok_06_PLR_02=;;;;;;;;;;;;;;;;Я победил Спящего и драконов Хориниса.;;;
INFO_ZATarok_06_PLR_03=;;;;;;;;;;;;;;;;Ваш боец не сильнее их.;;;
INFO_ZATarok_06_NPC_04=;;;;;;;;;;;;;;;;Не хотелось бы мне оказаться на его месте, когда он вернётся к Кану.;;;
INFO_ZATarok_06_PLR_05=;;;;;;;;;;;;;;;;Как насчёт моего приза?;;;
INFO_ZATarok_06_NPC_06=;;;;;;;;;;;;;;;;Разумеется, ты заслужил его.;;;
INFO_ZATarok_06_NPC_07=;;;;;;;;;;;;;;;;С этой минуты ты являешься почётным членом гвардии Кана!;;;
INFO_ZATarok_06_NPC_08=;;;;;;;;;;;;;;;;И имеешь честь носить оружие его телохранителей.;;;
INFO_ZATarok_06_PLR_09=;;;;;;;;;;;;;;;;Значит, я могу встретиться с Каном?;;;
INFO_ZATarok_06_NPC_10=;;;;;;;;;;;;;;;;А-ха-ха! Разумеется, нет.;;;
INFO_ZATarok_06_NPC_11=;;;;;;;;;;;;;;;;Но если ты продолжишь в том же духе, то обязательно получишь доступ в его резиденцию.;;;

INFO_ZATarok_07_NPC_01=;;;;;;;;;;;;;;;;Я победил на всех аренах, которые ты назвал.;;;

INFO_ZAHernando_01_NPC_01=;;;;;;;;;;;;;;;;Ты убил Муфассу?!;;;
INFO_ZAHernando_01_PLR_02=;;;;;;;;;;;;;;;;Ты выставил против меня грёбаного огра!;;;
INFO_ZAHernando_01_PLR_03=;;;;;;;;;;;;;;;;Чего ещё ты ожидал?;;;
INFO_ZAHernando_01_NPC_04=;;;;;;;;;;;;;;;;Ладно, надеюсь, публика не будет сильно скучать по нему.;;;

INFO_ZAAhmed_01_PLR_01=;;;;;;;;;;;;;;;;Тебе удобно ходить с этими штуками за спиной?;;;
INFO_ZAAhmed_01_NPC_02=;;;;;;;;;;;;;;;;Гернандо сказал, что так я выгляжу более угрожающе.;;;
INFO_ZAAhmed_01_NPC_03=;;;;;;;;;;;;;;;;Если захочу, я могу снять их в любую минуту.;;;

INFO_ZAKasim_02_NPC_01=;;;;;;;;;;;;;;;;Выйди на арену и в течение следующего часа одолей всех противников.;;;
INFO_ZAKasim_02_NPC_02=;;;;;;;;;;;;;;;;Успеешь – пройдёшь испытание.;;;
INFO_ZAKasim_02_NPC_03=;;;;;;;;;;;;;;;;Проиграешь – второго шанса не будет.;;;

INFO_ZAKasim_03_PLR_01=;;;;;;;;;;;;;;;;Я готов пройти испытание.;;;
INFO_ZAKasim_03_NPC_02=;;;;;;;;;;;;;;;;Тогда ступай на арену и дерись!;;;
INFO_ZAKasim_03_NPC_03=;;;;;;;;;;;;;;;;Но не забывай, что у тебя ограничено время.;;;

INFO_ZAKasim_04_NPC_01=;;;;;;;;;;;;;;;;Прости, друг, но ты провалил испытание.;;;

INFO_ZAKasim_05_NPC_01=;;;;;;;;;;;;;;;;Это было великолепно.;;;
INFO_ZAKasim_05_NPC_02=;;;;;;;;;;;;;;;;Зубену пригодится такой хороший боец.;;;

INFO_ZAAshton_02_PLR_01=;;;;;;;;;;;;;;;;Что это было?;;;
INFO_ZAAshton_02_NPC_02=;;;;;;;;;;;;;;;;О чём ты?;;;
INFO_ZAAshton_02_PLR_03=;;;;;;;;;;;;;;;;Ты сжульничал.;;;
INFO_ZAAshton_02_NPC_04=;;;;;;;;;;;;;;;;Да? И что ты сделаешь?;;;
INFO_ZAAshton_02_NPC_05=;;;;;;;;;;;;;;;;Пожалуешься Марику?;;;
INFO_ZAAshton_02_NPC_06=;;;;;;;;;;;;;;;;Или, может, побьёшь меня?;;;
INFO_ZAAshton_02_NPC_07=;;;;;;;;;;;;;;;;Это моя арена, и я устанавливаю здесь правила.;;;
INFO_ZAAshton_02_NPC_08=;;;;;;;;;;;;;;;;Если тебя что-то не устраивает, то можешь катиться отсюда.;;;

INFO_ZACurtis_01_NPC_01=;;;;;;;;;;;;;;;;Извини, парень, но это закрытый клуб.;;;
INFO_ZACurtis_01_NPC_02=;;;;;;;;;;;;;;;;Зеваки отвлекают от сражения.;;;

INFO_ZACurtis_02_PLR_01=;;;;;;;;;;;;;;;;Что это за место?;;;
INFO_ZACurtis_02_NPC_02=;;;;;;;;;;;;;;;;Это малая арена Фаринга.;;;
INFO_ZACurtis_02_NPC_03=;;;;;;;;;;;;;;;;Здесь сражаются лучшие гладиаторы страны.;;;

INFO_ZACurtis_03_PLR_01=;;;;;;;;;;;;;;;;Я хочу сражаться на этой арене.;;;
INFO_ZACurtis_03_NPC_02=;;;;;;;;;;;;;;;;Воу, потише!;;;
INFO_ZACurtis_03_NPC_03=;;;;;;;;;;;;;;;;Здесь разрешено сражаться только титулованным наёмникам.;;;
INFO_ZACurtis_03_NPC_04=;;;;;;;;;;;;;;;;Сперва сделай себе имя.;;;
INFO_ZACurtis_03_PLR_05=;;;;;;;;;;;;;;;;А чем вы отличились?;;;
INFO_ZACurtis_03_NPC_06=;;;;;;;;;;;;;;;;Мои товарищи по оружию бились на аренах в других городах и стали там чемпионами.;;;
INFO_ZACurtis_03_NPC_07=;;;;;;;;;;;;;;;;Горан - чемпион Кап Дуна.;;;
INFO_ZACurtis_03_NPC_08=;;;;;;;;;;;;;;;;Муфф одолел всех гладиаторов Монтеры.;;;
INFO_ZACurtis_03_NPC_09=;;;;;;;;;;;;;;;;Спайк побывал на юге и бился с настоящим ассасином на арене в Лаго.;;;
INFO_ZACurtis_03_NPC_10=;;;;;;;;;;;;;;;;А я сражался на стороне орков за долго до того, как они вторглись в Миртану.;;;
INFO_ZACurtis_03_NPC_11=;;;;;;;;;;;;;;;;В холодных горах Нордмара.;;;

INFO_ZACurtis_04_PLR_01=;;;;;;;;;;;;;;;;Что я должен сделать, чтобы вы пустили меня на арену?;;;
INFO_ZACurtis_04_NPC_02=;;;;;;;;;;;;;;;;Всё очень просто.;;;
INFO_ZACurtis_04_NPC_03=;;;;;;;;;;;;;;;;Сделай то же, что и мы.;;;
INFO_ZACurtis_04_NPC_04=;;;;;;;;;;;;;;;;Одолей всех наёмников на аренах Кап Дуна и Монтеры.;;;
INFO_ZACurtis_04_NPC_05=;;;;;;;;;;;;;;;;Посети Варант и победи всех противников в Лаго.;;;
INFO_ZACurtis_04_NPC_06=;;;;;;;;;;;;;;;;Соверши вылазку в Нордмар и сразись в честном поединке с нордмарским воином.;;;
INFO_ZACurtis_04_NPC_07=;;;;;;;;;;;;;;;;Лишь тогда мы пустим тебя на нашу арену.;;;

INFO_ZACurtis_05_PLR_01=;;;;;;;;;;;;;;;;Не расходитесь, я скоро вернусь.;;;
INFO_ZACurtis_05_NPC_02=;;;;;;;;;;;;;;;;Ну, ну.;;;

INFO_ZACurtis_06_PLR_01=;;;;;;;;;;;;;;;;Это было долгое путешествие, но, в конце концов, я вернулся.;;;
INFO_ZACurtis_06_PLR_02=;;;;;;;;;;;;;;;;Я действующий чемпион арены в Кап Дуне и Монтере.;;;
INFO_ZACurtis_06_PLR_03=;;;;;;;;;;;;;;;;Я был в Лаго. Тамошние наркоманы ни черта не смыслят в боевом искусстве.;;;
INFO_ZACurtis_06_PLR_04=;;;;;;;;;;;;;;;;Я бросил вызов одному нордмарцу из Клана Волка и одержал над ним победу.;;;
INFO_ZACurtis_06_NPC_05=;;;;;;;;;;;;;;;;Вау! Ты действительно сделал всё это?;;;
INFO_ZACurtis_06_NPC_06=;;;;;;;;;;;;;;;;Трудно поверить, что ты добился всего этого за такой короткий срок.;;;
INFO_ZACurtis_06_PLR_07=;;;;;;;;;;;;;;;;Ты мне не веришь?;;;
INFO_ZACurtis_06_NPC_08=;;;;;;;;;;;;;;;;Давай поступим следующим образом.;;;
INFO_ZACurtis_06_NPC_09=;;;;;;;;;;;;;;;;Мы зададим тебе взбучку на нашей арене, и ты перестанешь доставать нас.;;;
INFO_ZACurtis_06_NPC_10=;;;;;;;;;;;;;;;;Идёт?;;;

INFO_ZACurtis_07_PLR_01=;;;;;;;;;;;;;;;;Расскажи мне о правилах.;;;
INFO_ZACurtis_07_NPC_02=;;;;;;;;;;;;;;;;Ты выходишь на арену и сражаешься с Гораном.;;;
INFO_ZACurtis_07_NPC_03=;;;;;;;;;;;;;;;;Если ты побеждаешь его, то тут же вступаешь в бой со следующим противником.;;;
INFO_ZACurtis_07_NPC_04=;;;;;;;;;;;;;;;;Битва будет продолжаться, пока ты не победишь нас всех.;;;
INFO_ZACurtis_07_NPC_05=;;;;;;;;;;;;;;;;Ну, или мы тебя.;;;
INFO_ZACurtis_07_NPC_06=;;;;;;;;;;;;;;;;На сражение со всеми противниками тебе уделено чуть больше часа.;;;
INFO_ZACurtis_07_NPC_07=;;;;;;;;;;;;;;;;Если не успеешь победить нас за отведённое время – проиграешь.;;;

INFO_ZACurtis_08_PLR_01=;;;;;;;;;;;;;;;;Потанцуем!;;;
INFO_ZACurtis_08_NPC_02=;;;;;;;;;;;;;;;;Мужики! Пора драться!;;;

INFO_ZACurtis_09_NPC_01=;;;;;;;;;;;;;;;;Возня с тобой не стоила нашего времени.;;;

INFO_ZACurtis_11_NPC_01=;;;;;;;;;;;;;;;;Мужик, ты действительно крут.;;;
INFO_ZACurtis_11_NPC_02=;;;;;;;;;;;;;;;;Я недооценил тебя.;;;
INFO_ZACurtis_11_NPC_03=;;;;;;;;;;;;;;;;Можешь взять в качестве приза этот трофейный топор.;;;
INFO_ZACurtis_11_NPC_04=;;;;;;;;;;;;;;;;Я забрал его у одного очень сильного воина.;;;
INFO_ZACurtis_11_NPC_05=;;;;;;;;;;;;;;;;Если хочешь, я могу научить тебя всем навыкам, которые знаю сам.;;;

INFO_ZABarrack_02_NPC_01=;;;;;;;;;;;;;;;;Добро пожаловать в Яму Сильдена.;;;
INFO_ZABarrack_02_NPC_02=;;;;;;;;;;;;;;;;Не хочешь испытать свои навыки, морра?;;;

INFO_ZABarrack_03_PLR_01=;;;;;;;;;;;;;;;;Каковы правила твоей арены?;;;
INFO_ZABarrack_03_NPC_02=;;;;;;;;;;;;;;;;Ты спускаешься в Яму и не выходишь из неё, пока не одолеешь всех противников.;;;
INFO_ZABarrack_03_NPC_03=;;;;;;;;;;;;;;;;Ну, или пока тебя не вынесут из неё.;;;
INFO_ZABarrack_03_NPC_04=;;;;;;;;;;;;;;;;Покинешь арену или проиграешь - всё.;;;
INFO_ZABarrack_03_NPC_05=;;;;;;;;;;;;;;;;Второго шанса не будет.;;;

INFO_ZABarrack_04_PLR_01=;;;;;;;;;;;;;;;;Я готов принять вызов.;;;
INFO_ZABarrack_04_NPC_02=;;;;;;;;;;;;;;;;Тогда спускайся в Яму и покажи, из чего ты сделан.;;;

INFO_ZABarrack_05_NPC_01=;;;;;;;;;;;;;;;;Чёрт подери!;;;
INFO_ZABarrack_05_NPC_02=;;;;;;;;;;;;;;;;Лишь два человека побеждали в Яме.;;;
INFO_ZABarrack_05_PLR_03=;;;;;;;;;;;;;;;;Я жду свой приз.;;;
INFO_ZABarrack_05_NPC_04=;;;;;;;;;;;;;;;;Эээ...;;;
INFO_ZABarrack_05_NPC_05=;;;;;;;;;;;;;;;;Надеюсь, этого шлема и золота тебе хватит.;;;

QUEST_Tarok_ArenaChamp=;;;;;;;;;;;;;;;;Получи доступ на большую арену Фаринга.;;;
QUESTDESC_Tarok_ArenaChamp=;;;;;;;;;;;;;;;;Тарок хочет, чтобы я победил на всех крупных аренах на Материке.;;;
CNQ_THE_Tarok_ArenaChamp_01=;;;;;;;;;;;;;;;;Я одержал верх на малой арене Фаринга.;;;
CNQ_THE_Tarok_ArenaChamp_02=;;;;;;;;;;;;;;;;Я победил в Яме Сильдена.;;;
CNQ_THE_Tarok_ArenaChamp_03=;;;;;;;;;;;;;;;;Я одолел всех противников на арене Гельдерна.;;;
CNQ_THE_Tarok_ArenaChamp_04=;;;;;;;;;;;;;;;;Я стал новым чемпионом арены Мора Сул.;;;
CNQ_THE_Tarok_ArenaChamp_05=;;;;;;;;;;;;;;;;Я сразился со всеми гладиаторами в Бакареше.;;;
CNQ_THE_Tarok_ArenaChamp_06=;;;;;;;;;;;;;;;;Я прошёл испытание на арене в Иштаре.;;;
CNQ_THE_Tarok_ArenaChamp_07=;;;;;;;;;;;;;;;;Я победил на всех аренах. Пора возвращаться к Тароку.;;;

QUEST_ArenaFinal=;;;;;;;;;;;;;;;;Венец карьеры.;;;
QUESTDESC_ArenaFinal=;;;;;;;;;;;;;;;;Тарок предлагает мне сразиться с сильнейшим противником, который только может быть.;;;

QUEST_KanSquadArena=;;;;;;;;;;;;;;;;Победи телохранителя Кана.;;;

QUEST_IshtarArenaChallenge=;;;;;;;;;;;;;;;;Победи всех бойцов на арене Иштара за отведённое время.;;;

QUEST_Curtis_Arena_Curtis=;;;;;;;;;;;;;;;;Победи Кертиса на арене.;;;
QUEST_FaringArenaWin=;;;;;;;;;;;;;;;;Победи всех бойцов на арене Фаринга за отведённое время.;;;
QUEST_FaringArenaAccess=;;;;;;;;;;;;;;;;Клуб для элиты.;;;
QUESTDESC_FaringArenaAccess=;;;;;;;;;;;;;;;;Для того, чтобы меня пустили сражаться на малую арену Фаринга, я должен выполнить ряд требований. Победить всех гладиаторов на аренах Кап Дуна, Монтеры и Лаго, а также одолеть в честном бою нордмарского воина.;;;
CNQ_THE_FaringArenaAccess_01=;;;;;;;;;;;;;;;;Я стал чемпионом в Кап Дуне.;;;
CNQ_THE_FaringArenaAccess_02=;;;;;;;;;;;;;;;;Я стал чемпионом в Монтере.;;;
CNQ_THE_FaringArenaAccess_03=;;;;;;;;;;;;;;;;Я победил всех врагов в Лаго.;;;
CNQ_THE_FaringArenaAccess_04=;;;;;;;;;;;;;;;;Я сразился с Хогаром в честном поединке.;;;

LETTERTEXT_AgenakList=;;;;;;;;;;;;;;;;Список предметов запрещённых на арене Гельдерна:\n\nОслабляющее оружие\n\nУсыпляющие и ослабляющие свитки\n\nОглушающие стрелы\n\nНапитки маны, здоровья и выносливости\n\nРазличные сытные блюда;;;